/* audio converter quality setting. */
"Best" = "Best";

/* audio converter quality setting. */
"Better" = "Bedre";

/* audio converter quality setting. */
"Fast" = "Rask";

/* audio converter quality setting. */
"Faster" = "Raskere";

/* audio converter priming method setting. */
"None" = "Ingen";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Priming-metode";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Priming-metode for samplingsfrekvenskonverterer.";

/* An audio converter parameter name. */
"Quality" = "Kvalitet";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Kvalitetsinnstilling for samplingsfrekvenskonverterer.";

